export const pointDataSet = [
  {
    date: '2024-02-13T12:17:57+90:00',
    point: 20000,
    filter: '충전',
  },
  {
    date: '2024-02-10T20:17:57+90:00',
    point: 10000,
    filter: '충전',
  },
  {
    date: '2024-09-10T23:17:57+90:00',
    point: 10000,
    filter: '충전',
  },
  {
    date: '2024-10-01T09:40:57+90:00',
    point: 10000,
    filter: '충전',
  },
  {
    date: '2024-09-26T08:27:57+90:00',
    point: 30000,
    filter: '환전',
  },
  {
    date: '2024-10-10T15:34:57+90:00',
    point: 20000,
    filter: '환전',
  },
  {
    date: '2024-07-18T19:19:57+90:00',
    point: 10000,
    filter: '환전',
  },
  {
    date: '2024-11-20T11:55:57+90:00',
    point: 10000,
    filter: '결제',
  },
  {
    date: '2024-12-25T21:25:57+90:00',
    point: 20000,
    filter: '결제',
  },
];
